Informe2/Aorta_1/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  7
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    frontandback
    {
        type            empty;
        physicalType    patch;
        nFaces          5400;
        startFace       3982;
    }
    simetry
    {
        type            symmetry;
        physicalType    patch;
        nFaces          90;
        startFace       9382;
    }
    inlet
    {
        type            patch;
        physicalType    patch;
        nFaces          23;
        startFace       9472;
    }
    outlet
    {
        type            patch;
        physicalType    patch;
        nFaces          23;
        startFace       9495;
    }
)

// ************************************************************************* //
